{"tweets": [{"user": "Elajjaz", "date": "Sun Dec 01 20:16:27 +0000 2019", "text": "This picture makes me so happy man. Thanks to everyone involved and all of you coming out supporting it. And Tech crew you guys did absolutely amazing work and deserve all the praise in the world. \n\nAnd to our lovely hosts at _Maral and at ChariseHamme , you guys absolutely killed it "}, {"user": "Elajjaz", "date": "Sat Nov 30 22:10:03 +0000 2019", "text": "If you're at the Scandic Elmia hotel, dont forget to get a delicious AlienPls in the bar, I made this 🤠👍 "}, {"user": "Elajjaz", "date": "Sat Nov 30 16:38:37 +0000 2019", "text": "Will be live at 11pm today for the Scuffed Late Night Show benefitting Save the Children 🤠👍 \n\nGonna be doing Truth or Dare, dont ask me about the Kitkat story "}, {"user": "Elajjaz", "date": "Fri Nov 29 14:43:48 +0000 2019", "text": "The best there is,\n\nGOAT "}, {"user": "Elajjaz", "date": "Thu Nov 28 11:19:30 +0000 2019", "text": "Oh god please no "}, {"user": "Elajjaz", "date": "Wed Nov 27 14:55:55 +0000 2019", "text": "Just cleaned the drainage pipe to my shower and that goes down as one of the grossest things I have ever done, that smell is unimaginable "}, {"user": "Elajjaz", "date": "Wed Nov 27 09:32:48 +0000 2019", "text": "Been awhile since I posted one of these! Whenever I visit my grandmother I always try to draw something, and sometimes I truly impress myself.\n\nI call this one \"Squirrel Christmas\" because it's a squirrel celebrating Christmas with his christmas tree..inside his tree 🤔 "}, {"user": "Elajjaz", "date": "Tue Nov 26 15:24:51 +0000 2019", "text": "YOOOOOOOOO\n\nWrapping up this hell of a randomizer , then I'm gonna be running from Michael Jackson in brand new horror game 🤠👍\n\n"}, {"user": "Elajjaz", "date": "Mon Nov 25 15:01:33 +0000 2019", "text": "Heya everybody! Thanks for all your kind words yesterday, means a lot to me =) Feeling lotsa better today!\n\nContinuing Randomizer today for a good 4-5 hours, then probably checking out some lidl horror games\n\n"}, {"user": "Elajjaz", "date": "Sun Nov 24 18:31:16 +0000 2019", "text": "Been at my dads place for some birthday cake and meeting relatives, came home and felt completely drained mentally.. An odd feeling that I don't feel a lot and I feel if I went live now I wouldn't be engaged with chat at all which is the whole point of streaming for me 😑"}, {"user": "Elajjaz", "date": "Sun Nov 24 13:49:43 +0000 2019", "text": "5x5 160kg! Been following a strict 5x5 schedule for awhile in order to finally beat my 1 rep max mainly in deadlifts which is 200kg. Seeing as I've never been able to do 5x5 at 160kg id say the goal is very much in… "}, {"user": "Elajjaz", "date": "Sat Nov 23 18:16:12 +0000 2019", "text": "DANKEY KANG Country 2 race!\n\nWinner gets 100 subs and Hibiki Whiskey bottle 🤠👍\n\n"}, {"user": "Elajjaz", "date": "Sat Nov 23 12:14:49 +0000 2019", "text": "Donkey Kong Country 2 \"blind\" race today against at cbRoFL and at Distortion_2 \n\nThere will be speed, violence and momentum. Honor is on the line and I will come out victorious.\n\n7pm CET"}, {"user": "Elajjaz", "date": "Fri Nov 22 15:05:11 +0000 2019", "text": "More Dark Souls foggate + item randomizer \n\n=\n\nMore misery and pain 🤠👍\n\n"}, {"user": "Elajjaz", "date": "Thu Nov 21 18:44:35 +0000 2019", "text": "Forgot to tweet I was live, insanely professional streamer 🤠👍\n\nAnyways I'm gonna be checking out  at GoodShepherdEnt 's Black Future '88 hashtag ad\n\nand then hop on some This War of Mine and Worms against chat (always winning 😏)\n\n"}, {"user": "Elajjaz", "date": "Thu Nov 21 14:32:10 +0000 2019", "text": "Dark Souls Fog-gate + Item randomizer today, probably a really good AND a really bad idea.."}]}