{"tweets": [{"date": "Thu Dec 12 14:29:17 +0000 2019", "text": "at xcoeur66x Ja nu är jag extremt drygare än yes på politiken som rattar. De förtjänar tre snäpp värre. Blir lätt så när man betalar skatt till regionen.", "user": "H_Ericsson"}, {"date": "Thu Dec 12 14:27:24 +0000 2019", "text": "at xcoeur66x Minskar man mängden personal samt patienter så blir ju vården bättre och effektivare för de som väl kommer in. Onödigt att ta in benbrott på stora akuten när närakuten Haga kan ta hand om det fram till klockan 20 då röntgen går hem.", "user": "H_Ericsson"}, {"date": "Thu Dec 12 14:23:06 +0000 2019", "text": "Känns som att vi skulle behöva fler kandidater i svensk politik som saknar partitillhörighet. För det kan alltid behövas någon som är med och gör något löjligt för att jävlas med politiker som helt tappt det. ", "user": "H_Ericsson"}, {"date": "Thu Dec 12 14:19:54 +0000 2019", "text": "at H_Ericsson Inte en chans nat Tvivlar på att han lärt sig något i hela sitt liv", "user": "datakille"}, {"date": "Thu Dec 12 14:19:04 +0000 2019", "text": "at datakille Kommer han att lära sig?", "user": "H_Ericsson"}, {"date": "Thu Dec 12 14:10:39 +0000 2019", "text": "Det skadar inte alls att rensa lite då och då", "user": "H_Ericsson"}, {"date": "Thu Dec 12 14:10:39 +0000 2019", "text": "0 att uppgradera, 0 att nyinstallera, 10 att ta bort och 0 att inte uppgradera.\nEfter denna åtgärd kommer 604 MB att frigöras på disken.", "user": "H_Ericsson"}, {"date": "Thu Dec 12 13:31:36 +0000 2019", "text": "at ericsson_roland Och det står i den här artikeln, som vi redan har länkat till: ", "user": "Dagen"}, {"date": "Thu Dec 12 13:29:06 +0000 2019", "text": "at inteviktigtalls Ptja - 1980-talets DSLAMs hos Televerket till följd av samarbete Ericsson+staten, och åtföljande framgångar med mobilnätsteknologi? Även för privata investerare sänks de flesta pengar i sjön så att satsningar är chansningar råder ju inte tvivel om...", "user": "teirdes"}, {"date": "Thu Dec 12 13:27:40 +0000 2019", "text": "at benjabetting Ericsson du", "user": "sibel__erg"}]}