{"tweets": [{"user": "annnareden", "date": "Mon Dec 16 12:54:12 +0000 2019", "text": "RT at draigang: he he hej här kommer segertåget"}, {"user": "tonymasud", "date": "Mon Dec 16 12:47:08 +0000 2019", "text": "RT at BordeauxBlues: hej.\nmitt CV, på svenska och på engelska, samt en samling arbetsprover finns på \nall hjälp, alla…"}, {"user": "badgirlgrown", "date": "Mon Dec 16 12:41:45 +0000 2019", "text": "Han kollar vanligtvis en gång per DYGN. Då skriver han hej och kärleksfullt och bekräftande och sen försvinner han igen.\n\nOm vi hade varit ihop hade jag gjort slut pga detta."}, {"user": "hansimalmo", "date": "Mon Dec 16 12:41:20 +0000 2019", "text": "at Europatips_1x2 Hej igen....en fråga till \nHur går det med gränsen på 2200 rader för reducerade system, galen regel kan jag och många med mig tycka."}, {"user": "kjellcoSverige", "date": "Mon Dec 16 12:39:58 +0000 2019", "text": "at AugustWinberg Hej, \nTack för input. Vi har optimerat sajten för de webbläsare och enheter med störst användarantal av vår kundbas. Vi har noterat att vissa funktioner inte fungerar så bra i just Firefox på mobilen och är igång och kikar på det. Vi tar tacksamt emot feedback. \nMvh,\nPernilla"}, {"user": "SAS", "date": "Mon Dec 16 12:39:24 +0000 2019", "text": "at elsesolheim  Hej Else, jag ber så mycket om ursäkt över detta. Har du möjlighet att skicka in dina uppgifter i bifogad länk så får vi felrapportera detta. ///Petra "}, {"user": "SCB_nyheter", "date": "Mon Dec 16 12:39:04 +0000 2019", "text": "at MJarlsdotter Hej Maria! Tyvärr har vi ingen liknande statistik för \ngymnasiet."}, {"user": "PrivatSpararen", "date": "Mon Dec 16 12:37:22 +0000 2019", "text": "at lindasnecker Hej linda, har du någon forskning på sambandet du kallar maskulinitetsnormer och våld i relationer? Sen är jag lite nyfiken på vilka dessa maskulinitetsnormer du nämner var o varannan tweet nämner är?"}, {"user": "IlsoeAnders", "date": "Mon Dec 16 12:37:15 +0000 2019", "text": "at LarsRonbog “Hej Lars”"}, {"user": "RoosaAlden", "date": "Mon Dec 16 12:36:45 +0000 2019", "text": "- Hej då 😻💜❣️\n\nVi ligger lågt ett tag. "}]}