{"tweets": [{"date": "Mon Dec 16 12:20:22 +0000 2019", "text": "Fyller alltså 23 imorrn. Är de nu man måste ta tag i livet? ", "user": "kattis_ericsson"}, {"date": "Mon Dec 16 11:54:08 +0000 2019", "text": "at MikaelAslan at Kavastu (Säljs inga mobiler från Ericsson). Finns heller inga likheter, ens i produkter, mellan Ericsson och FPC. Grafen ovan är trams. Jag kan också mecka med en y-axel och en x-axel och hitta på ett ”samband” om du vill. Vilka två bolag vill du se? 😂😂", "user": "Immestad"}, {"date": "Mon Dec 16 11:42:49 +0000 2019", "text": "at Kavastu Känns som en varning att inte köpa fing. Hellre Ericsson om man måste ha mobilaktirr?", "user": "MikaelAslan"}, {"date": "Mon Dec 16 11:38:30 +0000 2019", "text": "at Claes_Hemberg Om Ericsson ligger i täten för Europa, då är det nog redan försent.\n\nBörja om från början, hitta något nytt.", "user": "_drobban"}, {"date": "Mon Dec 16 11:31:41 +0000 2019", "text": "För det skall inte gå så långt att man måste gå till facket för att försäkringskassan vill göra livet extra odrägligt för människor som är sjuka och utsatta. Fackets rättsskydd skall användas mot arbetsgivare som är rövhattar", "user": "H_Ericsson"}, {"date": "Mon Dec 16 10:40:50 +0000 2019", "text": "at ia_ericsson Jodå, jag vet, men man säger inte såna saker. Jävla svin", "user": "Zeilon"}, {"date": "Mon Dec 16 10:35:14 +0000 2019", "text": "at Kavastu Vad är det du vill säga?\nVilka bolag är idag \"Ericsson på toppkurs\" eller \"FING på toppkurs\", tror du? Det vore intressant att höra vad du tror.", "user": "JannePP1"}, {"date": "Mon Dec 16 10:28:05 +0000 2019", "text": "RT at Claes_Hemberg: Europa tappar i tech. Inte kan småskruttar som Nokia och Ericsson bära hela lasset. Europa har tappat industriell produk…", "user": "pudeltanten"}, {"date": "Mon Dec 16 10:25:55 +0000 2019", "text": "at Kavastu Håller med dig, Kavastu, men nu är uppsidan i FPC bättre än vad det är för Ericsson, det jämnar ut sig vill det säga😉😊. !!", "user": "CivIng_Assem"}, {"date": "Mon Dec 16 10:19:32 +0000 2019", "text": "RT at Claes_Hemberg: Europa tappar i tech. Inte kan småskruttar som Nokia och Ericsson bära hela lasset. Europa har tappat industriell produk…", "user": "Claes_Hemberg"}]}